Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/stahta-ja-gielddat--stivrejupmi-ja-ovtta_id_672115.html.tmx
Source language: sme
Languages: nno

source: Stáhta ja gielddat – stivrejupmi ja ovttasdoaibman: - Gielddat dárbbašit friddjavuođa
nno: Stat og kommune – styring og samspel: - Kommunane treng fridom - regjeringen.no

source: - Ráđđehus háliida gielddaid ja fylkkagielddaid mainna lea váikkuhanváldi.
nno: - Regjeringa vil ha kommunar og fylkeskommunar med handlingsrom.

source: Buorit ja beaktilis čálgobálvalusat ja nana báikkálaš servodagat gáibidit gievrras gielddasuorggi mas lea váikkuhanvejolašvuođat, cealká gielda- ja guovloministtar Liv Signe Navarsete.
nno: Gode og effektive velferdstenester og livskraftige lokalsamfunn krev ein sterk kommunesektor med armslag, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Son ovddidii bearjadaga prinsihppadieđáhusa stáhta ja fylkkagielddaid gaskavuođaid birra.
nno: Den slår fast prinsippet om økonomisk og juridisk rammestyring av kommunane.

source: - Molssaeaktu lea stáhtalaš bienalaš stivrejupmi, dadjá Navarsete.
nno: - Alternativet er statleg detaljstyring, seier Navarsete.

source: Son oaivvilda ahte muhtun áŋgiruššamat ja politihkalaš fámut dolvot boasttu guvlui – eanet stáhtalaš stivrejumi guvlui.
nno: Ho meiner ein del trendar og politiske krefter dreg i feil retning – mot meir statleg styring.

source: Dieđáhusas nannejuvvo prinsihppa ahte buot gielddain beroškeahttá sturrodagas galget leat seammá doaimmat.
nno: Prinsippet om at alle kommunar uavhengig av storleik skal ha dei same oppgåvene, blir også slått fast i meldinga.

source: - Dát bidjá vuođu dásseárvosaš bálvalusaide mat báikkálaččat leat heivehuvvon buot ássiid várás gos dal de orošit riikkas, lohká Navarsete.
nno: - Det legg grunnlag for likeverdige tenester med lokal tilpassing til alle innbyggjarar same kor dei bur i landet vårt, seier Navarsete.

source: - Ráđđehus ásaha vuođu nana báikkálaš álbmotstivrejumi viidáset ovdánahttimii.
nno: - Regjeringa legg grunnlag for ei vidareutvikling av eit sterkt lokalt folkestyre.

source: Buorit čálgofálaldagat ásahuvvojit buori ovttasdoaibmamiin gaskal gievrras gielddasuorggi ja stáhta mii diehtá maid áigu, muhto diktá gielddaid iežaset gávdnat buriid báikkálaš čovdosiid, dadjala Navarsete.
nno: Den gode velferda blir skapt i godt samspel mellom ein sterk kommunesektor og ein stat som veit kva han vil, men overlet til kommunane å finne dei gode lokale løysingane, seier Navarsete.

source: - Erohusat gielddaid ja stáhta gaskkas leat stuorrát.
nno: - Variasjonane mellom kommunar og regionar er store.

source: Seammá sáhttet maiddái hástalusat.
nno: Det same kan utfordringane vere.

source: Danne lea dehálaš ahte báikkálaš álbmotválljejuvvon áirasat mearridit dehálaš áššiid mat gusket ovttaskas ássiide.
nno: Difor er det viktig at det er dei lokale folkevalde som tek dei viktige avgjerdene for den einskilde innbyggjaren.

source: Sii dovdet báikkálaš dárbbuid buoremusat.
nno: Dei kjenner lokale tilhøve best.

source: Dán dieđáhusa prinsihpat galget leat vuođđun buriid čálgofálaldagaide ja buori servodatovdáneapmái miehtá riikka guhkit áiggi vuollái, cealká Navarsete.
nno: Med prinsippa i denne meldinga legg vi grunnlag for gode velferdstilbod og god samfunnsutvikling over heile landet i lang tid framover, seier Navarsete.

source: Son oaivvilda ahte dieđáhusa deháleamos doaibmabijut juohkásit golmma sadjái:
nno: Ho meiner dei viktigaste tiltaka i meldinga kjem på tre område:

source: Go mii ráhkadat ođđa lágaid, de galgat mii čielgasit árvvoštallat našunála beroštumiid ja gielddaid váikkuhanfriddjavuođa bohtosiid.
nno: Når vi skal lage nye lover, skal vi tydeleg vise avvegingane mellom nasjonale omsyn og konsekvensane for handlingsfridomen til kommunane.

source: Mii galgat maid sihkkarastit gielddaid oassálastinvejolašvuođaid dákkár proseassain.
nno: Vi skal også sikre kommunane meir medverknad i desse prosessane.

source: Go mii árvvoštallat ođđa, oktagaslaš rivttiid, de galgat mii álo árvvoštallat čovdosiid mat dahket báikkálaš heivehemiid vejolažžan.
nno: Når vi skal vurdere nye, individuelle rettar, skal vi kvar gong vurdere løysingar som opnar for mest muleg lokal tilpassing.

source: Molssaeaktun dákkár oktagaslaš rivttiide, galgá stáhta árvvoštallat gielddaid geatnegasvuođaid fállat bálvalusaid mainna lea seamma ávki.
nno: Som eit alternativ til ein slik individuell rett, skal staten vurdere om ei plikt for kommunane til å tilby ei teneste kan vere like målretta.

source: Dát addá stuorit vejolašvuođaid.
nno: Det gjev større fleksibilitet.

source: Ráđđehus ii áiggo ovddidit ođđa árvalusaid oktagaslaš plánii ovdal go mii leat čađahan vuđolaš láhka guorahallama dán suorggis.
nno: Regjeringa kjem ikkje med nye framlegg om individuell plan før me har gjennomført ei grundig evaluering av lovene på området.

source: Mii galgat sihkkarastit gielddaide ávkkálaš ja ohcaluvvon bagadusa.
nno: Vi skal sikre meir målretta og etterspurd rettleiing til kommunane.

source: Stáhta ii galgga gielddaid bágget raporteret jos dat ii doaimma.
nno: Staten skal ikkje pålegge kommunane rapportering som ikkje blir aktivt brukt.

source: Mii gulahat maiddai guorahallama direktoráhtain diđoštan dihtii movt dát lea váikkuhan gielddaid doaibmafriddjavuhtii.
nno: Vi varslar dessutan ein gjennomgang av utviklinga i direktorata for å sjå korleis dette har påverka handlefridomen til kommunane.

source: - Mii dárbbašat našunála stivrejumi dehálaš surggiin, muhto stivrejupmi galgá leat vuođuštuvvon ja ulbmillaš.
nno: - Vi treng nasjonal styring på viktige område, men styringa skal vere godt grunngjeven og målretta.

source: Mun jáhkán ahte gulahallan ja ovttasdoaibman doaibmabijuid ektui dávjjimusat buktet buoremus bohtosiid ja eai ge nana stivrenneavvut, lohká Navarsete.
nno: Eg trur dialog og samhandling om utviklingstiltak ofte vil gje betre resultat enn sterke styringsverkemiddel, seier Navarsete.

source: Neahtta-tv preassakonfereanssas stuoradiggedieđáhusa birra guovvamánu, " Pressekonferanse om stortingsmelding om stat-kommune "
nno: Nett-tv frå pressekonferansen om stortingsmeldinga 10. februar 2012

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00
